// eslint-disable-next-line import/no-anonymous-default-export
export default {
  1: [
    {
      title: "لوازم جانبی گوشی",
      childs: [
        "کیف و کاور گوشی",
        "پاور بانک گوشی",
        "شارژ گوشی",
        "پایه نگهدارنده گوشی",
      ],
    },
    {
      title: "گوشی موبایل",
      childs: ["پاور بانک گوشی", "شارژر گوشی"],
    },
    { title: "واقعیت مجازی", childs: [] },
    {
      title: "مچ بندو ساعت هوشمند",
      childs: ["پاور بانک گوشی", "شارژر گوشی"],
    },
    {
      title: "لوازم جانبی گوشی",
      childs: [
        "کیف و کاور گوشی",
        "پاور بانک گوشی",
        "شارژر گوشی",
        "پایه نگهدارنده گوشی",
      ],
    },
    {
      title: "گوشی موبایل",
      childs: ["پاور بانک گوشی", "شارژر گوشی"],
    },
    {
      title: "واقعیت مجازی",
      childs: [],
    },
    {
      title: "مچ بندو ساعت هوشمند",
      childs: ["پاور بانک گوشی", "شارژر گوشی"],
    },
    {
      title: "لوازم جانبی گوشی",
      childs: [
        "کیف و کاور گوشی",
        "پاور بانک گوشی",
        "شارژر گوشی",
        "پایه نگهدارنده گوشی",
      ],
    },
    {
      title: "گوشی موبایل",
      childs: ["پاور بانک گوشی", "شارژر گوشی"],
    },
    {
      title: "واقعیت مجازی",
      childs: [],
    },
    {
      title: "مچ بندو ساعت هوشمند",
      childs: ["پاور بانک گوشی", "شارژر گوشی"],
    },
  ],
};
